
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "256"; */
"256.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; title = "Zephyr kræver en korrekt Kerberos-indstilling. Zephyr bruger dit UNIX-UID eller dit Kerberos-navn; brugernavnet ovenfor er alene til brug internt i Adium. Det anbefales kun at bruge én Zephyr-forbindelse ad gangen. Brug af den interne værtshåndtering vil give konflikt med enhver anden instanser af 'zhm' kørende på denne maskine."; ObjectID = "257"; */
"257.title" = "Zephyr kræver en korrekt Kerberos-indstilling. Zephyr bruger dit UNIX-UID eller dit Kerberos-navn; brugernavnet ovenfor er alene til brug internt i Adium. Det anbefales kun at bruge én Zephyr-forbindelse ad gangen. Brug af den interne værtshåndtering vil give konflikt med enhver anden instanser af 'zhm' kørende på denne maskine.";

/* Class = "NSTextFieldCell"; title = "Synlighed:"; ObjectID = "258"; */
"258.title" = "Synlighed:";

/* Class = "NSButtonCell"; title = "Eksporter til .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Eksporter til .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Eksporter:"; ObjectID = "261"; */
"261.title" = "Eksporter:";

/* Class = "NSButtonCell"; title = "Eksporter til .anyone"; ObjectID = "263"; */
"263.title" = "Eksporter til .anyone";

/* Class = "NSTextFieldCell"; title = "Kodning:"; ObjectID = "264"; */
"264.title" = "Kodning:";

/* Class = "NSTextFieldCell"; title = "Servere:"; ObjectID = "265"; */
"265.title" = "Servere:";

/* Class = "NSTextFieldCell"; title = "Værtshåndtering:"; ObjectID = "266"; */
"266.title" = "Værtshåndtering:";

/* Class = "NSButtonCell"; title = "Brug intern værtshåndtering"; ObjectID = "267"; */
"267.title" = "Brug intern værtshåndtering";
